Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/15-miljon-ruvnno-sami-doaibmabijuide-oddajagimanu-rajes.html.tmx
Source language: sme
Languages: sma

source: 15 miljon ruvnno sámi doaibmabijuide ođđajagimánu rájes / Máŋggalágan ealáhusdoaibma / Ealáhusat / Sámediggi - Sametinget
sma: 15 millijovnh kråvnah saemien råajvarimmide tsïengelen raejeste / Gellielaaketje jielemh / Jielemh / Saemiedigkie - Sametinget

source: 15 miljon ruvnno sámi doaibmabijuide ođđajagimánu rájes
sma: 15 millijovnh kråvnah saemien råajvarimmide tsïengelen raejeste

source: Sámediggeráđđi juolludan oktiibuot 15 miljon ruvnno doarjjan dearvvašvuhtii, kultuvrii, ealáhussii ja oahpahussii ođđajagimánu 2014 rájes.
sma: Saemiedigkieraerie lea tjåanghkan dåårjeme 15 millijovnh kråvnah dåarjojne healsoen, kultuvren, jielemen jïh lïerehtimmien sisnjeli tsïengelen 2014 raejeste.

source: 4,5 miljon ruvnno lea juolluduvvon ealáhusdoaibmabijuide, ja 4,9 miljon ruvnno fas lea juolluduvvon iešguđet kulturdoaibmabijuide.
sma: 4,5 millijovnh kråvnah leah dåårjeme jielemeråajvarimmide, mearan 4,9 millijovnh kråvnah leah dåårjeme ovmessie kultuvreråajvarimmide.

source: – Mis lea maid 1,2 miljon ruvnno iešguđet doaibmabijuide gielddain main lea ovttasbargošiehtadus Sámedikkiin.
sma: – Mijjieh aaj 1,2 millijovnh kråvnah ovmessie råajvarimmide tjïeltine vadteme mah laavenjostoelatjkoem Saemiedigkine utnieh.

source: 200 000 ru lea juolluduvvon Finnmárkku fylkkagildii prošektii mas merkejit ja ođasmahttet bálgáid ja mátkeláhtuid Finnmárkkus.
sma: 200.000 kråvnah leah vadtasovveme Finnmarhken fylhketjïelten prosjektese mij baalka jïh feelemelaajroeh Finnmarhkesne mïerhkesje jïh graderede.

source: Háliidan maid váldit ovdan Bolyst nammasaš prošeavtta Kárášjoga gielddas, mii lea ožžon 400 000 ruvnno.
sma: Sïjhtem aaj åvtese lutnjedh Bolyst-prosjektem Karasjohken tjïeltesne, mij lea 400.000 kråvnah åådtjeme.

source: Eanet áŋgiruššan ovddidemiin ja čalmmustahttimiin sámi guovlluid kvalitehtaid, lea hui deaŧalaš dadjá sámediggeráđđi Ann-Mari Thomassen.
sma: Lissiehtamme barkoe juktie evtiedidh jïh våajnoes darjodh mah kvaliteeth doh saemien dajvh utnieh leah joekoen vihkeles, saemiedigkieraerie Ann-Mari Thomassen jeahta.

source: Eará juolludeamit gielddalaš prošeavttaide lea 55 000 ru sámi museadoaimmaid álggaheapmái Bálágis, ja 400 000 ru prošektii Nordlysattraksjon Álttá suohkanis.
sma: Jeatjah dåarjoeh tjïelten prosjektide leah 55.000 kråvnah juktie saemien museumedarjoeminie Ballangesne aelkedh, jïh 400.000 kråvnah Prosjektese Nordlysattraksjon Altan tjïeltesne.

source: Eanaš oassi doarjagiin, 4,9 miljon ruvnno, lea mannan iešguđet kulturdoaibmabijuide.
sma: Dïhte stööremes bielie dåarjojste, 4,9 millijovnh kråvnah, lea jåhteme ovmessie kultuvreråajvarimmide.

source: Dás maiddái doarjja sámi lágádusaide, guovvamánu 6. b. lágidemiide ja eará sámi lágidemiide, teáhterii, filbmii, Sámi Grand Prixii ja doaibmabijuide mánáid ja nuoraid várás.
sma: Daan nuelesne dåarjoe saemien bertemidie, heevehtimmie goevten 6. biejjeste jïh jeatjah saemien öörnedimmieh, teaterh, filmh, Sámi Grand Prix jïh råajvarimmieh maanide jïh noeride.

source: 4,6 miljon ruvnna lea juolluduvvon doarjjan sámi mánáidgárddiide ja stipeanddaide daidda ohppiide geat lohket sámegiela joatkkaskuvllas.
sma: 4,6 millijovnh kråvnah lea vadtasovveme goh dåarjoe saemien maanagiertide jïh stipendide learoehkidie mah saemien luhkieh jåarhkeskuvlesne.

source: – Ealáhusbealis mii leat vuoruhan doarjaga oastit bivdofatnasiid ja iešguđet doaibmabijuide vuostáiváldimii ja bálvalussii gáttis riddofatnasiid várás.
sma: – Jielemebielesne libie dåarjoem våaroehtamme juktie göölemevïnhtsh åestedh jïh ovmessie råajvarimmieh juktie gueliem dåastodh jïh hoksehtimmiem vedtedh mearoegaedtievïnhtside.

source: Muhto mii leat maid veahkehan ruhtadit ovddidandoaibmabijuid eanadoalu ja mátkeealáhusaid várás ja bálvalussuorggi investeremiid, dadjá Ann-Mari Thomassen.
sma: Men mijjieh aaj viehkiehtamme evtiedimmieråajvarimmieh finansieradidh laantebårran, fealadassejieliemasse jïh skåårvemidie dïenesjesuerkien sisnjelen, Ann-Mari Thomassen jeahta.

source: Sámediggeráđđi háliida nannet rabasvuođa Sámedikki doarjjahálddašeamis, ja áigu danne almmuhit doarjjaruđaid geavaheami juohke dieđáhusas sámediggeráđis Sámedikki dievasčoahkkimii.
sma: Saemiedigkieraerie sæjhta Saemiedigkien dåarjoereereme edtja vielie gaahpode sjïdtedh jïh sæjhta dan åvteste bæjhkoehtidh guktie dåarjoevierhtieh leah åtnasovveme fïerhtene reektemisnie saemiedigkieraereste Saemiedigkien stoerretjåanghkose.

source: Gulahalli Sámediggeráđđi Ann-Mari Thomassen, tel. +47 900 57 123
sma: Govlehtallije Saemiedigkieraerie Ann-Mari Thomassen, tell., +47 900 57 123
